Table of Contents
 Interface IClientBIM<B>
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public interface IClientBIM<B>
Type Parameters
B
Properties
 BIM
B BIM { get; set; }
Property Value
B
 Edit this page